LEXICON: dict[str, str] = {
    '/start': 'Привет! Хочешь со мной сыграть в крестики/нолики? '
              'Думаю все знают правила этой игры, но если ты забыл, могу напомнить',
    '/help': 'Игроки по очереди ставят на свободные клетки поля 3×3 знаки. '
             'Один игрок ходит крестиками, а другой – ноликами. '
             'Первый, выстроивший в ряд 3 своих фигуры по вертикали, горизонтали или диагонали, выигрывает',
    'other_answer': 'Извини, я достаточно примитивный бот, все что я пока умею - играть в крестики/нолики',
    'yes_button': 'Сыграем',
    'no_button': 'Не сейчас',
    'help_button': 'Правила',
}
